
{

    "navbar": {
        "home": "Accueil",
        "about": "À propos de nous",
        "services": "Services",
        "contact": "Contactez nous"
    },

    "firstSlogan": " Nous prenons soin de votre voiture, et nous nous occupons de faire de vos rêves une réalité",
    "about": {
        "title": " QU EST-CE QUE LA BLUETIME - COMPETITION",
        "firstParagraph": "change le paradigme actuel que nous avons sur un atelier mécanique",
        "secondParagraph": "Notre philosophie est que VOUS, en tant que client, puissiez être complètement tranquille de savoir que votre voiture est entre de bonnes mains.",
        "thirdParagraph": "Notre équipe est composée de professionnels ayant une grande expérience dans le monde du sport automobile et plus particulièrement dans le secteur de la compétition, donc le soin et l'attention aux détails seront un MUST pour nous.",
        "fourthParagraph": "Plus bas, vous pourrez voir quelques-uns des travaux que nous avons réalisés dans le passé, et nous vous invitons également à nous suivre sur notre compte Instagram."
    },

    "instagramSection": {
        "title": "Suivez-nous sur Instagram !"
    },

    "serviceSection": {
        "title": "Nos services",
        "firstParagraph": "Voici quelques-uns des SERVICES que nous fournissons, mais si vous avez des questions, n'hésitez pas à nous contacter"
    },
    "cardDescriptionOne": {
        "description": "Service international de préparation et d'assistance sur circuit, rallyes, montées en côte et séances privées. Organisation complète de l'événement, du véhicule et de l'assistance, pour que vous n'ayez pas à vous soucier de rien. Nous faisons tout pour vous."
    },
    "cardDescriptionTwo": {
        "description": "Préparation selon les normes - règlements, ou vos propres besoins. Châssis, intérieurs, tableau de bord, suspensions, freins, moteur, boîte de vitesses, etc. Tout ce dont vous avez besoin pour rendre votre voiture prête à courir."
    },
    "cardDescriptionThree": {
        "description": "Un service dédié à tous les véhicules de la marque Stuttgart, qu'ils soient classiques ou modernes, de la vidange à la réparation complète."
    },
    "cardDescriptionFour": {
        "description": "Voulez-vous une révision de la boîte de vitesses ? Installer un système autobloquant ? Un rapport de vitesse sur mesure ? Nous le faisons pour vous !Nous offrons des services personnalisés pour tous les types de modalités (rallyes, circuits, mixtes)."
    },
    "cardDescriptionFive": {
        "description": "Experts en compétitions FIA et non FIA, nous vous proposons un service de mise au point pour les moteurs de compétition. Les moteurs que nous fabriquons sont livrés scellés et prêts à courir."
    },
    "cardDescriptionSix": {
        "description": "Nous pouvons vous aider à trouver le véhicule que vous recherchez, que ce soit pour la course ou pour un usage quotidien. Nous pouvons vous aider à trouver le véhicule dont vous avez besoin, et le livrer à votre domicile. Ou nous pouvons vous aider à vendre votre véhicule."
    },
    "cardDescriptionSeven": {
        "description": "Nous offrons également un service complet de restauration de votre véhicule. Nous vous rendrons la voiture qui était autrefois et qui, au fil du temps, a perdu son essence."
    },
    "legalAdvisor":
    {
        "p1": "Avis légal",
        "p2": "Ce site Web www.bluetimecompetition.es est la propriété de Antonhy. L'accès et l'utilisation du Site sont soumis aux conditions d'utilisation suivantes et à toutes les lois et ",
        "p3": "En accédant et en utilisant le Site, vous acceptez d'être lié par ces conditions d'utilisation sans limitation ni qualification. Si vous n'acceptez pas ces conditions d'utilisation, vous ne pouvez pas accéder ni utiliser le Site.",

        "p4": "Le Propriétaire se réserve le droit de modifier ces conditions d'utilisation à tout moment et sans préavis. Il est de votre responsabilité de revoir régulièrement ces conditions d'utilisation afin de prendre connaissance de tout changement. L'utilisation continue du Site après la publication de toute modification de ces conditions d'utilisation constitue votre acceptation de ces modifications.",

        "p5": "Le Propriétaire se réserve le droit de modifier ces conditions d'utilisation à tout moment et sans préavis. Il est de votre responsabilité de revoir régulièrement ces conditions d'utilisation afin de prendre connaissance de tout changement. L'utilisation continue du Site après la publication de toute modification de ces conditions d'utilisation constitue votre acceptation de ces modifications.",

        "p6": "Le Site peut contenir des liens vers des sites Web de tiers. Ces liens sont fournis uniquement à titre de commodité et n'impliquent pas l'approbation du Propriétaire de ces sites Web ni la responsabilité du contenu de ces sites. Le Propriétaire n'est pas responsable de la disponibilité de ces sites Web ni du contenu, de la publicité, des produits ni des autres matériaux disponibles sur ces sites Web. Le Propriétaire ne sera pas responsable, directement ou indirectement, de tout dommage ou perte causé ou prétendument causé par ou en relation avec l'utilisation ou la confiance dans le contenu, les biens ou les services disponibles sur ces sites Web ou à travers eux.",

        "p7": "L'utilisation du Site est soumise à toutes les lois et réglementations applicables. Le Propriétaire ne garantit pas la disponibilité et la continuité du fonctionnement du Site. Cependant, le Propriétaire prendra toutes les mesures nécessaires pour essayer de garantir la disponibilité et la continuité du fonctionnement du Site."
    },
    "contactSection": {
        "title": "Contactez-nous",
        "firstParagraph": "Si vous avez des questions ou si vous souhaitez nous contacter, vous pouvez le faire via ce formulaire ou via nos réseaux sociaux.",
        "name": "Nom",
        "email": "Email",
        "phone": "Téléphone numéro",
        "message": "Comment pouvons-nous vous aider ?",
        "caractersNumber": "max 500 caractères",
        "send": "Envoyer",
        "alert": "Ce champ est obligatoire"
    }
    }

