{

    "navbar": {
        "home": "Home",
        "about": "About us",
        "services": "Services",
        "contact": "Contact us"
    },
    "firstSlogan": "We care about your car, and we deal to make your dreams come true",
    "about": {
        "title": "WHAT IS BLUETIME - COMPETITION",
        "firstParagraph": "changes the current paradigm we have about a mechanic workshop.",
        "secondParagraph": "Our philosophy is that YOU as a client, can be completely calm of knowing that your car is in the right hands.",
        "thirdParagraph": "Our team is made up of professionals with extensive experience in the world of Motorsport and more specifically in the competition sector, so the care and love for the details will be a MUST for us.",
        "fourthParagraph": "Below you can see some of the work we have done in the past, and we also invite you to follow us on our Instagram account."
    },
    "instagramSection": {
        "title": "Follow us on Instagram !"
    },
    "serviceSection": {
        "title": "Our services",
        "firstParagraph": "These are some of the SERVICES we provide, but if you have any questions, do not hesitate to contact us"
    },
    "cardDescriptionOne": {
        "description": "International service of preparations and assistance on circuit, rallies, hill climbs, and private sessions. Complete organization of the event, the vehicle and the assistance, so that you do not have to worry about anything. We do it all for you."
    },
    "cardDescriptionTwo": {
        "description": "Preparation according to standards - regulations, or your own needs. Chassis, interiors, dashboard, suspensions, brakes, engine, gearbox, etc. Everything you need to make your car ready to race."
    },
    "cardDescriptionThree": {
        "description": "Dedicated service for all vehicles of the Stuttgart brand, both classic and modern, from an oil change to an extensive repair."
    },
    "cardDescriptionFour": {
        "description": "Do you want a gearbox overhaul? Fit a self-blocking system? A tailor-made gear ratio? We do it for you ! We offer customised services for all types of modalities (rallies, circuits, mixed)."
    },
    "cardDescriptionFive": {
        "description": "Experts in FIA and non-FIA competitions, we offer you a tuning service for competition engines. The engines we make come sealed and ready to race."
    },
    "cardDescriptionSix": {
        "description": "We can help you find the vehicle you're looking for, whether it's for racing or everyday use. We can help you find the vehicle you need, and deliver it to your home. Or we can help you to sell your vehicle."
    },
    "cardDescriptionSeven": {
        "description": "We also offer a full restoration service for your vehicle. We will give you back the car that once was and that with the passing of time has lost its essence."
    },
    "legalAdvisor":
    {
        "p1": "Legal Notice",
        "p2": "This website www.bluetimecompetition.es is owned by Anthony. Access and use of the Site are subject to the following terms of use and all applicable laws and regulations.",
        "p3": "By accessing and using the Site, you agree to be bound by these terms of use without limitation or qualification. If you do not agree to these terms of use, you may not access or use the Site.",
        "p4": "The Owner reserves the right to modify these terms of use at any time and without notice. It is your responsibility to periodically review these terms of use to be aware of any changes. Continued use of the Site after the posting of any modifications to these terms of use constitutes your acceptance of such modifications.",
        "p5": "The content of the Site, including text, graphics, images, logos, button icons, software, and other content, is owned by the Owner or its content providers and is protected by copyright and trademark laws of the United States and other countries. The content of the Site may not be reproduced, distributed, modified, published, or transmitted in any way without the prior written consent of the Owner.",
        "p6": "The Site may contain links to third-party websites. These links are provided solely as a convenience and do not imply endorsement by the Owner of these websites or responsibility for the content of such websites. The Owner is not responsible for the availability of such websites or the content, advertising, products, or other materials on or available from such websites. The Owner will not be liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use or reliance on any content, goods, or services available on or through such websites.",
        "p7": "Use of the Site is subject to all applicable laws and regulations. The Owner does not guarantee the availability and continuity of the operation of the Site. However, the Owner will take all necessary actions to try to guarantee the availability and continuity of the operation of the Site."
    },
    "contactSection": {
        "title": "Contact us",
        "firstParagraph": "If you have any questions or want to contact us, you can do it through this form or through our social networks.",
        "name": "Name",
        "email": "Email",
        "phone": "Phone number",
        "message": "How can we help you?",
        "caractersNumber": "Maximum 500 caracters",
        "send": "Send",
        "alert": "This field is required"
    }
}


